export const products = [
    {
        title: 'Клавиатура',
        description: 'Качественный(ая) Клавиатура для вашего удобства и эффективности.',
        price: 2956
      },
      {
        title: 'Компьютер',
        description: 'Качественный(ая) Компьютер для вашего удобства и эффективности.',
        price: 6296
      },
      {
        title: 'Монитор',
        description: 'Качественный(ая) Монитор для вашего удобства и эффективности.',
        price: 7228
      },
      {
        title: 'Планшет',
        description: 'Качественный(ая) Планшет для вашего удобства и эффективности.',
        price: 7317
      },
      {
        title: 'Принтер',
        description: 'Качественный(ая) Принтер для вашего удобства и эффективности.',
        price: 3552
      },
      {
        title: 'Мышка',
        description: 'Качественный(ая) Мышка для вашего удобства и эффективности.',
        price: 3265
      },
      {
        title: 'Кресло',
        description: 'Качественный(ая) Кресло для вашего удобства и эффективности.',
        price: 1154
      },
      {
        title: 'Кондиционер',
        description: 'Качественный(ая) Кондиционер для вашего удобства и эффективности.',
        price: 1339
      },
      {
        title: 'Обогреватель',
        description: 'Качественный(ая) Обогреватель для вашего удобства и эффективности.',
        price: 3641
      },
      {
        title: 'Умные часы',
        description: 'Качественный(ая) Умные часы для вашего удобства и эффективности.',
        price: 897
      },
      {
        title: 'Смартфон',
        description: 'Качественный(ая) Смартфон для вашего удобства и эффективности.',
        price: 4695
      },
      {
        title: 'Ноутбук',
        description: 'Качественный(ая) Ноутбук для вашего удобства и эффективности.',
        price: 8472
      },
      {
        title: 'Наушники',
        description: 'Качественный(ая) Наушники для вашего удобства и эффективности.',
        price: 3830
      },
      {
        title: 'Камера',
        description: 'Качественный(ая) Камера для вашего удобства и эффективности.',
        price: 1887
      },
      {
        title: 'Игровая консоль',
        description: 'Качественный(ая) Игровая консоль для вашего удобства и эффективности.',
        price: 6473
      },
      {
        title: 'Холодильник',
        description: 'Качественный(ая) Холодильник для вашего удобства и эффективности.',
        price: 2698
      },
      {
        title: 'Обувь',
        description: 'Качественный(ая) Обувь для вашего удобства и эффективности.',
        price: 5406
      },
      {
        title: 'Беговая дорожка',
        description: 'Качественный(ая) Беговая дорожка для вашего удобства и эффективности.',
        price: 5371
      },
      {
        title: 'Кроссовки',
        description: 'Качественный(ая) Кроссовки для вашего удобства и эффективности.',
        price: 947
      },
      {
        title: 'Коврик для йоги',
        description: 'Качественный(ая) Коврик для йоги для вашего удобства и эффективности.',
        price: 3628
      },
      {
        title: 'Теннисная ракетка',
        description: 'Качественный(ая) Теннисная ракетка для вашего удобства и эффективности.',
        price: 6389
      },
      {
        title: 'Миксер',
        description: 'Качественный(ая) Миксер для вашего удобства и эффективности.',
        price: 5328
      },
      {
        title: 'Духовка',
        description: 'Качественный(ая) Духовка для вашего удобства и эффективности.',
        price: 5962
      },
      {
        title: 'Футбольный мяч',
        description: 'Качественный(ая) Футбольный мяч для вашего удобства и эффективности.',
        price: 9724
      },
      {
        title: 'Внешний жесткий диск',
        description: 'Качественный(ая) Внешний жесткий диск для вашего удобства и эффективности.',
        price: 1691
      },
      {
        title: 'Утюг',
        description: 'Качественный(ая) Утюг для вашего удобства и эффективности.',
        price: 5238
      },
      {
        title: 'Часы',
        description: 'Качественный(ая) Часы для вашего удобства и эффективности.',
        price: 446
      },
      {
        title: 'Кофемашина',
        description: 'Качественный(ая) Кофемашина для вашего удобства и эффективности.',
        price: 7680
      },
      {
        title: 'Волейбольный мяч',
        description: 'Качественный(ая) Волейбольный мяч для вашего удобства и эффективности.',
        price: 8573
      },
      {
        title: 'Сандалии',
        description: 'Качественный(ая) Сандалии для вашего удобства и эффективности.',
        price: 7792
      },
      {
        title: 'Баскетбольный мяч',
        description: 'Качественный(ая) Баскетбольный мяч для вашего удобства и эффективности.',
        price: 1446
      },
      {
        title: 'Лампа',
        description: 'Качественный(ая) Лампа для вашего удобства и эффективности.',
        price: 7695
      },
      {
        title: 'Ковер',
        description: 'Качественный(ая) Ковер для вашего удобства и эффективности.',
        price: 9620
      },
      {
        title: 'Стиральная машина',
        description: 'Качественный(ая) Стиральная машина для вашего удобства и эффективности.',
        price: 1451
      },
      {
        title: 'Дрон',
        description: 'Качественный(ая) Дрон для вашего удобства и эффективности.',
        price: 7059
      },
      {
        title: 'Вентилятор',
        description: 'Качественный(ая) Вентилятор для вашего удобства и эффективности.',
        price: 847
      },
      {
        title: 'Колонки',
        description: 'Качественный(ая) Колонки для вашего удобства и эффективности.',
        price: 6387
      },
      {
        title: 'Хоккейная клюшка',
        description: 'Качественный(ая) Хоккейная клюшка для вашего удобства и эффективности.',
        price: 800
      },
      {
        title: 'Велосипед',
        description: 'Качественный(ая) Велосипед для вашего удобства и эффективности.',
        price: 1406
      },
      {
        title: 'Машинка',
        description: 'Качественный(ая) Машинка для вашего удобства и эффективности.',
        price: 4296
      },
      {
        title: 'Удочка',
        description: 'Качественный(ая) Удочка для вашего удобства и эффективности.',
        price: 7948
      },
      {
        title: 'Кукла',
        description: 'Качественный(ая) Кукла для вашего удобства и эффективности.',
        price: 6043
      },
      {
        title: 'Шлем',
        description: 'Качественный(ая) Шлем для вашего удобства и эффективности.',
        price: 8161
      },
      {
        title: 'Микроволновка',
        description: 'Качественный(ая) Микроволновка для вашего удобства и эффективности.',
        price: 9013
      },
      {
        title: 'Карандаш',
        description: 'Качественный(ая) Карандаш для вашего удобства и эффективности.',
        price: 5741
      },
      {
        title: 'Тетрадь',
        description: 'Качественный(ая) Тетрадь для вашего удобства и эффективности.',
        price: 7659
      },
      {
        title: 'Скейтборд',
        description: 'Качественный(ая) Скейтборд для вашего удобства и эффективности.',
        price: 465
      },
      {
        title: 'Головоломка',
        description: 'Качественный(ая) Головоломка для вашего удобства и эффективности.',
        price: 2355
      },
      {
        title: 'Самокат',
        description: 'Качественный(ая) Самокат для вашего удобства и эффективности.',
        price: 9854
      },
      {
        title: 'Палатка',
        description: 'Качественный(ая) Палатка для вашего удобства и эффективности.',
        price: 6146
      },
      {
        title: 'Маркер',
        description: 'Качественный(ая) Маркер для вашего удобства и эффективности.',
        price: 7757
      },
      {
        title: 'Чайник',
        description: 'Качественный(ая) Чайник для вашего удобства и эффективности.',
        price: 9399
      },
      {
        title: 'Настольная игра',
        description: 'Качественный(ая) Настольная игра для вашего удобства и эффективности.',
        price: 3327
      },
      {
        title: 'Ластик',
        description: 'Качественный(ая) Ластик для вашего удобства и эффективности.',
        price: 6115
      },
      {
        title: 'Ножницы',
        description: 'Качественный(ая) Ножницы для вашего удобства и эффективности.',
        price: 9310
      },
      {
        title: 'Гантели',
        description: 'Качественный(ая) Гантели для вашего удобства и эффективности.',
        price: 8578
      },
      {
        title: 'Книга',
        description: 'Качественный(ая) Книга для вашего удобства и эффективности.',
        price: 6188
      },
      {
        title: 'Спальный мешок',
        description: 'Качественный(ая) Спальный мешок для вашего удобства и эффективности.',
        price: 8975
      },
      {
        title: 'Блендер',
        description: 'Качественный(ая) Блендер для вашего удобства и эффективности.',
        price: 2861
      },
      {
        title: 'Стол',
        description: 'Качественный(ая) Стол для вашего удобства и эффективности.',
        price: 6283
      },
      {
        title: 'Термометр',
        description: 'Качественный(ая) Термометр для вашего удобства и эффективности.',
        price: 265
      },
      {
        title: 'Флешка',
        description: 'Качественный(ая) Флешка для вашего удобства и эффективности.',
        price: 6981
      },
      {
        title: 'Холст',
        description: 'Качественный(ая) Холст для вашего удобства и эффективности.',
        price: 9548
      },
      {
        title: 'Пылесос',
        description: 'Качественный(ая) Пылесос для вашего удобства и эффективности.',
        price: 2162
      },
      {
        title: 'Книжный шкаф',
        description: 'Качественный(ая) Книжный шкаф для вашего удобства и эффективности.',
        price: 300
      },
      {
        title: 'Тонометр',
        description: 'Качественный(ая) Тонометр для вашего удобства и эффективности.',
        price: 3732
      },
      {
        title: 'Аптечка',
        description: 'Качественный(ая) Аптечка для вашего удобства и эффективности.',
        price: 9334
      },
      {
        title: 'Диван',
        description: 'Качественный(ая) Диван для вашего удобства и эффективности.',
        price: 5712
      },
      {
        title: 'Солнцезащитные очки',
        description: 'Качественный(ая) Солнцезащитные очки для вашего удобства и эффективности.',
        price: 8389
      },
      {
        title: 'Бутылка для воды',
        description: 'Качественный(ая) Бутылка для воды для вашего удобства и эффективности.',
        price: 9960
      },
      {
        title: 'Подушка',
        description: 'Качественный(ая) Подушка для вашего удобства и эффективности.',
        price: 1372
      },
      {
        title: 'Штатив',
        description: 'Качественный(ая) Штатив для вашего удобства и эффективности.',
        price: 3075
      },
      {
        title: 'Шкаф',
        description: 'Качественный(ая) Шкаф для вашего удобства и эффективности.',
        price: 9884
      },
      {
        title: 'Крем для лица',
        description: 'Качественный(ая) Крем для лица для вашего удобства и эффективности.',
        price: 9631
      },
      {
        title: 'Крем для рук',
        description: 'Качественный(ая) Крем для рук для вашего удобства и эффективности.',
        price: 4438
      },
      {
        title: 'Тостер',
        description: 'Качественный(ая) Тостер для вашего удобства и эффективности.',
        price: 1801
      },
      {
        title: 'Кровать',
        description: 'Качественный(ая) Кровать для вашего удобства и эффективности.',
        price: 4502
      },
      {
        title: 'Бинокль',
        description: 'Качественный(ая) Бинокль для вашего удобства и эффективности.',
        price: 8387
      },
      {
        title: 'Ланч-бокс',
        description: 'Качественный(ая) Ланч-бокс для вашего удобства и эффективности.',
        price: 8089
      },
      {
        title: 'Сумка',
        description: 'Качественный(ая) Сумка для вашего удобства и эффективности.',
        price: 7659
      },
      {
        title: 'Кошелек',
        description: 'Качественный(ая) Кошелек для вашего удобства и эффективности.',
        price: 8603
      },
      {
        title: 'Одеяло',
        description: 'Качественный(ая) Одеяло для вашего удобства и эффективности.',
        price: 4298
      },
      {
        title: 'Электрическая зубная щетка',
        description: 'Качественный(ая) Электрическая зубная щетка для вашего удобства и эффективности.',   
        price: 7876
      },
      {
        title: 'Зеркало',
        description: 'Качественный(ая) Зеркало для вашего удобства и эффективности.',
        price: 9337
      },
      {
        title: 'Рюкзак',
        description: 'Качественный(ая) Рюкзак для вашего удобства и эффективности.',
        price: 2014
      },
      {
        title: 'Тапочки',
        description: 'Качественный(ая) Тапочки для вашего удобства и эффективности.',
        price: 6338
      },
      {
        title: 'Помада',
        description: 'Качественный(ая) Помада для вашего удобства и эффективности.',
        price: 8496
      },
      {
        title: 'Тушь для ресниц',
        description: 'Качественный(ая) Тушь для ресниц для вашего удобства и эффективности.',
        price: 7637
      },
      {
        title: 'Тональный крем',
        description: 'Качественный(ая) Тональный крем для вашего удобства и эффективности.',
        price: 3773
      },
      {
        title: 'Кисть',
        description: 'Качественный(ая) Кисть для вашего удобства и эффективности.',
        price: 8166
      },
      {
        title: 'Выпрямитель для волос',
        description: 'Качественный(ая) Выпрямитель для волос для вашего удобства и эффективности.',        
        price: 592
      },
      {
        title: 'Бритва',
        description: 'Качественный(ая) Бритва для вашего удобства и эффективности.',
        price: 8478
      },
      {
        title: 'Сапоги',
        description: 'Качественный(ая) Сапоги для вашего удобства и эффективности.',
        price: 6424
      },
      {
        title: 'Газовая горелка',
        description: 'Качественный(ая) Газовая горелка для вашего удобства и эффективности.',
        price: 8149
      },
      {
        title: 'Клей',
        description: 'Качественный(ая) Клей для вашего удобства и эффективности.',
        price: 276
      },
      {
        title: 'Духи',
        description: 'Качественный(ая) Духи для вашего удобства и эффективности.',
        price: 1284
      },
      {
        title: 'Роутер',
        description: 'Качественный(ая) Роутер для вашего удобства и эффективности.',
        price: 5109
      },
      {
        title: 'Степлер',
        description: 'Качественный(ая) Степлер для вашего удобства и эффективности.',
        price: 6222
      },
      {
        title: 'Ручка',
        description: 'Качественный(ая) Ручка для вашего удобства и эффективности.',
        price: 1783
      },
      {
        title: 'Фен',
        description: 'Качественный(ая) Фен для вашего удобства и эффективности.',
        price: 2713
      }
]